{
    "pages3": [
        {
            "Title": "走进株洲",
            "Introduction": "株洲是神农福地、动力之都，是长株潭城市群的重要一极。<br>革命老区是这座城市的红色基因。<br>株洲是井冈山革命根据地的重要组成部分，“朱毛会师”在炎陵县十都镇，茶陵县苏维埃工农兵政府是第一个县级红色政权。革命年代，涌现了左权、李立三、谭震林、耿飚等一大批革命家……",
            "Time": "2019-08-15\r\n15:16",
            "Content": "<p>株洲是神农福地、动力之都，是长株潭城市群的重要一极，现辖4县（市）5区，一个国家级高新区和一个省级经开区（两型建设示范区），总面积1.12万平方公里，总人口408万。株洲这座城市有鲜明的特点：全球华人都来寻根是这座城市的历史底蕴。中华民族始祖炎帝安寝在株洲的炎陵县，每年来这里寻根谒祖的海内外华人达600万人次。</p><p>革命老区是这座城市的红色基因。株洲是井冈山革命根据地的重要组成部分，“朱毛会师”在炎陵县十都镇，茶陵县苏维埃工农兵政府是第一个县级红色政权。革命年代，涌现了左权、李立三、谭震林、耿飚等一大批革命家，诞生了41位将军，其中上将3人、中将10人、少将28人。东西连贯、南北通达是这座城市的特有区位。南北大干线京广线与东西大干线沪昆线在这里交汇，是南方的铁路枢纽，交通便捷，物流发达。株洲火车站是全国五大客货运输特级站之一，区位优势十分明显。</p><p>因工业而兴是这座城市的成长轨迹。株洲是全国八个老工业城市之一，因工业建市，因工业成长，因工业辉煌。这里诞生了第一辆电力机车、第一台航空发动机、第一枚空空导弹、第一块硬质合金等中国工业史上230多个第一。株洲是长株潭国家自主创新示范区的重要组成部分，成功获批创建“中国制造2025”试点示范市、国家创新型城市。</p><p>开放包容是这座城市的鲜明特征。株洲市民来自五湖四海，习俗各种各样，文化交叉相容，具有海纳百川、开放包容的城市气质。经济外向度强，与170个国家和地区有贸易往来，有80多个世界500强、中国500强、民营500强企业和大型央企投资项目在这里落户，是全国的金融生态城市、中国“十大最具投资价值城市”。</p><p>生态宜居是这座城市的独特魅力。自然生态良好，全市森林覆盖率达到62%，城市绿化率达到45.5%，成功创建了全国文明城市、全国水生态文明城市、国家森林城市、国家园林城市、国家卫生城市、国家交通管理模范城市，是国家新型城镇化综合试点市。</p><p>一往无前、奋勇争先是这座城市的精神追求。株洲人民勤劳智慧、扎实肯干，凝聚了一往无前、奋勇争先的火车头精神，通过发扬这种精神，创造了辉煌的历史。</p><p>近年来，株洲市坚持以习近平新时代中国特色社会主义思想为指导，全面践行新发展理念，落实高质量发展要求，统筹推进稳增长、促改革、调结构、惠民生、防风险工作，经济发展保持了良好的发展态势。2018年全市地区生产总值增长7.8%，规模工业增加值增长7.4%，固定资产投资增长7%，一般公共预算收入同口径增长6.2%，社会消费品零售总额增长9.8%。2016年株洲市成为国务院表彰的20个稳增长的先进地市之一，2017年培育发展战略性新兴产业、老工业基地转型升级、公立医院改革三项工作获国务院表彰，2018年土地节约集约利用工作获国务院通报表扬。连续三年跻身全国百强城市，2018年成功入选“改革开放40年来经济发展最成功的40个城市”“中国大陆最佳地级城市30强”和“产业竞争力百强城市”。</p><p>株洲区位优越，交通便利。这里是湖南的东大门，湘黔、湘赣、京广三条铁路在这里交汇。在高铁时代前，这里是南方最大的交通枢纽，拥有“北有郑州，南有株洲”的美誉。当然，这里仍拥有南方最大的货运编组站，是南方最大的货运枢纽。进入高铁时代，京广高铁在株洲西、沪昆高铁在醴陵均有，株洲市区周边有四个高铁站，长沙南、株洲西、湘潭北和醴陵站，市区到这四个站的距离均在半小时车程左右，形成了株洲12345的出行网络，到武汉1小时，广州2小时，贵阳3小时，上海4小时，北京5小时。京港澳、沪昆、平汝、长株等高速公路让株洲市内陆路交通也异常便捷。株洲航空交通也很便利，距黄花国际机场半个多小时车程。水运方面，湘江穿城而过，2000吨级轮船通江达海。</p><p>株洲是中国一五二五时期全国布局重点建设的八个工业城市之一，是著名的老工业基地，这里诞生了中国工业史上200多个第一。第一台电力机车、第一台航空发动机等。国内首列商业化运营的长沙南到黄花机场的中低速磁悬浮列车，我国完全自主研制并拥有自主知识产权的先进涡轴“玉龙”发动机，全球首列智轨列车，世界最大功率的六轴电力机车等多个“中国智造”的代表作都是诞生在株洲。株洲是“中国电力机车的摇篮”，有全球最大的轨道交通装备生产基地，我们很骄傲的说，凡是您看到的各种有轨、无轨、地上、地下的火车、动车、高铁、地铁，株洲都能生产，这里建设了国内首条、世界第二条8英寸IGBT专业芯片生产线，为中国高铁提供“中国芯”；株洲生产的号称工业牙齿的硬质合金的产量，位居亚洲第一，世界第三；株洲也是我国唯一的中小航空发动机的研发生产基地，这里占据着国内直升机发动机90%的市场份额，2017年八一节沙场阅兵时的飞机，80%以上的发动机是在株洲生产的；株洲也是全国举足轻重的新能源汽车生产基地，“中车时代”新能源客车跑进世界各地。株洲作为老工业基地，在产业转型升级中实现了完美转身，我们抓住国家、省、市层面的政策机遇，轨道交通装备制造产业集群成功入选全国首批10个创新型产业集群试点名单。国家工信部公示首批智能制造专项项目，湖南4个入选项目全部来自株洲。湖南省对通用航空有专门的政策和基金支持，《湖南制造强省五年行动计划》中，株洲的轨道交通、通用航空、新能源汽车三大动力产业均被列为重点发展产业。株洲高新区，成立于1992年12月，经国务院批准为首批52个国家级高新区之一，现已形成了“一区三园”的架构，分别是河西高新技术产业示范园、田心高科技工业园、董家塅高科技工业园。在2016年度国家高新区评价结果中，株洲高新区在147个国家高新区，综合排名全国第23位。十个园区各有发展侧重，河西示范园主导产业为汽车、电子信息、新材料；田心高科园为轨道交通装备、节能环保；董家塅高科园为航空、服饰；荷塘为先进硬质新材料、医药健康；株洲经开区为轨道交通配套、电子信息、现代服务业；渌口为新材料、通用设备制造；醴陵为陶瓷、建材；攸县为化工新材料、新能源；茶陵为电子电器、建材；炎陵为先进硬质新材料、棉纺。十个园区以这些产业为主，但不局限于此。比如去年引进的生产耳机万魔声学就落户炎陵，目前产销两旺。三大动力产业轨道交通、通用航空、新能源：株洲的轨道交通产业有近80年的发展历史，2015年，轨道交通产业产值1003.7亿元，是全国首个过千亿的轨道交通产业集群。在航空，株洲是新中国“一五”期间重点建设的六大航空工业基地之一，现在初步建成涵盖航空发动机、燃气轮机、轻型飞机和直升机制造的产业链。株洲是节能与新能源汽车示范推广的先行者和领跑者，很多年前，株洲的公交车就已全部是电动大巴，“时代电动”成为国内最大的电动公交车研制基地，北汽株洲分公司新能源汽车产业崛起迅猛。株洲将全力打造三大优势产业，让优势更优。力争2020年产值突破4000亿元。五大新兴产业是新能源、新材料、电子信息、生物医药、节能环保：目前，株洲已经集聚了株硬集团、株所风电事业部、时代新材、时代电气、大汉惠普、长城电脑、千金药业等一大批新兴的产业龙头企业，我们将以此为引领，利用它们的技术优势和市场影响力，积极培育五大新兴产业，重点推进天易集团新一代电子信息、云龙大数据产业园、硬质合金产业园等建设。陶瓷、服饰两大传统产业：以智能制造为方向，推进制造业向高端、智能、绿色、服务转型。株洲以醴陵陶瓷为代表的陶瓷产业历史悠久，产业体系较完善，产品涵盖了日用瓷、电瓷、工业陶瓷、艺术瓷、建筑瓷等五大系列4000多个品种，是全国电瓷和日用陶瓷（炻瓷）的主要产区和出口基地。值得一提的是毛主席用用瓷、人民大会堂国宴用瓷均产自醴陵，这里有世界上最大的异形建筑群。这里的釉下五彩瓷在1915年就获得过巴拿马世博会金奖，薄如纸、声如磬、白如玉。下阶段将利用新技术、新创意、新市场，建成具有国际影响力、国内领先的“现代化瓷都”。株洲服饰产业经过30多年的发展，逐步形成了以芦淞服饰市场群为核心，拥有38个专业市场，以株洲每年1亿条女裤加工、醴陵船湾职业装生产、茶陵、炎陵纺织材料生产基地为支撑的发展格局，目前正突出服饰产业的智能制造全面升级，打造商贸繁荣、产业集聚、功能完善、时尚潮流的全国著名的纺织服装生产基地商贸流通中心。目前，株洲正以最先进的机车牵引引擎、最强大的航空动力引擎和最环保的新能源汽车动力引擎为核心助推器，全力打造以中国轨道交通城、通用航空城、新能源汽车产业城为支撑的“株洲中国动力谷”。“中国动力谷”包含三层含义：中国，代表国家级水平；动力，代表株洲产业特色；谷，代表创新创业生态环境。市委、市政府聚力株洲·中国动力谷建设，积极推进产业链、创新链和资金链的融合，致力突破一批关键核心技术，着力培育一批新业态，打造三大动力产业集群的同时，培育战略性新兴产业，升级传统产业。正着力构建“3+5+2”产业体系，我们致力于实现十大产业集聚和深度融合，不断带动人力、科技、资金、物流、信息等要素的加速汇集，打造产业特色鲜明、发展动力强劲、享有国际盛誉的动力之都。目前动力谷十年行动方案已通过科技部论证评审，成功纳入部省共建项目，并列入全国政协重点调研课题和国务院发展研究中心战略合作项目，提升至国家战略层面进行研究谋划。近年来，株洲先后引进了深圳华强、王府井百货、天虹百货、大汉等服务业行业知名企业，阿里巴巴（株洲）产业带成功上线，形成了以芦淞市场群为核心的服饰电商产业带，以醴陵陶瓷产业为核心的陶瓷电商产业带，成功获批国家首批智慧城市试点、国家下一代互联网示范城市、国家电子商务示范城市、电子商务与物流业协同发展和信息消费示范城市。未来，株洲现代服务业将全力构筑“两核、两轴、十三区”的总体格局。“两核”为中心城区和云龙示范区两个核心区。“两轴”为湘江沿岸现代服务业发展轴和106国道特色服务发展轴，“十三区”为全市重点规划布局十三个服务业集聚区。</p><p>中华民族始祖炎帝神农氏就安寝在株洲炎陵县，这里是“老祖宗福地”；株洲也是一方承载着中国革命光辉历史的红色热土，作为井冈山革命根据地的重要组成部分，留下了毛泽东同志考察农民运动、传播马列主义的闪光足迹；开启了红军会师、连队建党的伟大实践；孕育了中国第一个县级红色革命政权--茶陵县工农兵政府；哺育了李立三、左权、谭震林、杨得志、耿飚、宋时轮等老一辈无产阶级革命家。</p><p>30年前，作为老工业城市，株洲是有点黑乎乎的，又脏又乱。现在的株洲是全国文明城市、全国优秀旅游城市、国家园林城市、国家卫生城市和全国交通管理模范城市，获得“中国人居环境范例奖”，被誉为“湖南省最干净城市”。这里山清水秀，风光旖旎，拥有云阳山、炎帝陵、酒仙湖、神农谷、方特欢乐世界、神农城等国家4A级景区。全市森林覆盖率达到62%，炎陵县更是高达83.55%，炎陵神农谷是全亚洲负氧离子最高的地方，13万个/立方厘米。欢迎大家来株洲旅游观光考察。当然，更欢迎来株洲投资旅游，株洲在工业旅游、乡村、休闲、度假等方面极具优势。株洲新城开发将以“北联、东拓、南进”为导向，构建“一体三极”的城市空间形态。“一体”即主城区，“三级”为云龙新城、东部新城和南部新区。同时，加快株洲县撤县设区和株醴融城步伐，建设株醴都市区创新发展试验区，当前，株洲主城区正推进10余个产业或生态新城开发。</p>",
            "Resources": "http://img.zhuzhou.gov.cn/zzcms/DFS/file/2020/11/17/zzvideo.mp4",
            "FromLink": "http://shb.hunan.gov.cn/shb/jxxx/szjj/szjj01/zhuzhou/201908/t20190815_10952366.html",
            "FromWeb": "湖南省人民政府驻上海办事处"
        },
        {
            "Title": "我市召开首场新冠肺炎疫情防控工作新闻发布会",
            "Introduction": "连日来，疫情牵动了不少人的心。<br>我市如何阻断疫情传播？怎样确保精准管控检测到位？对于确诊病例和无症状感染者又是如何救治的？防疫物资储备是否充足？",
            "Time": "2021-08-09\r\n09:17:19",
            "Content": "<p>连日来，疫情牵动了不少人的心。我市如何阻断疫情传播？怎样确保精准管控检测到位？对于确诊病例和无症状感染者又是如何救治的？防疫物资储备是否充足？8月7日，我市召开新冠肺炎疫情防控新闻发布会，通报全市疫情防控工作情况。</p><p>市政协副主席、市卫健委主任周恕，市工信局局长刘海宾，市卫健委党委委员、市疾控中心主任龙术国，市疾控中心副主任熊新平围绕当前疫情现状、疫情防控处置情况等进行新闻发布，并就公众关心的问题答记者问。</p></p><img src=\"http://www.zhuzhou.gov.cn/zzcms/DFS//file/2021/08/09/20210809091203045cpf1ux.jpg\"><img src=\"http://www.zhuzhou.gov.cn/zzcms/DFS//file/2021/08/09/20210809091306190rpfddp.jpg\"><p>疫情形势总体可控，未发生外溢输出和向县域扩散</p><p>周恕介绍，自今年7月29日出现首例常德穿紫河3号游船疫情关联病例以来，截至8月7日12时，株洲市累计发现本土新冠病毒阳性感染者31例，其中确诊病例27例，包括重症2例，普通型17例，轻症8例，分布在云龙示范区16例、石峰区5例、荷塘区6例；无症状感染者4例，分布在云龙示范区1例、石峰区3例。</p><p>目前，株洲的疫情防控形势总体可控，所有确诊病例和无症状感染者均在定点医院隔离治疗或医学观察，至今“未发生一例外溢输出、未发生一例新的输入、未发生一例城区向县域扩散”。</p><p>及时追踪溯源，已管控密接和次密接共4752人</p><p>疫情来势汹汹，株洲如何同时间赛跑，阻断疫情传播？</p><p>周恕介绍，为及时追踪溯源，株洲采取了以下措施：</p><p>及时扎紧第一个“口袋”。我市7月29日12时40分接到协查函时，第一时间迅速组织排查，7月30日凌晨，通知所有关联人员点对点登记造册，严格落实集中隔离、居家隔离措施，第一时间进行核酸检测，对所在3个小区实行封闭管理，扎紧了第一个“口袋”。</p><p>迅速开展流调溯源。组建62个流调专班，运用“大数据+网格化”手段，线上线下开展流行病学调查。截至8月7日0时，管控密切接触者1646人、密切接触者的密切接触者3106人。</p><p>全面落实隔离管控。分级分类实施区域防控、人员管控，制定《株洲市集中隔离医学观察工作十四条》，落实64个集中隔离场所。截至8月7日0时，集中隔离5201人。将云龙示范区学林街道学府华庭小区等7个区域定为中风险地区。对发现点、居住点、工作点、活动停留点“四个关键点”加强同时管控，共封闭小区20个（含社会散户区域2个），共涉及336个楼栋、28047人。</p><p>主城区已完成全员核酸检测156.11万人次</p><p>“德尔塔”变异株是迄今为止发现的最易传播的新冠病毒变异株。这意味着，快速有效的大规模核酸检测至关重要。</p><p>龙术国介绍，疫情发生后，我市精准加速推进重点人群核酸检测，对发热病人、高风险岗位工作人员、重点风险人群，应检尽检；</p><p>对集中隔离、居家隔离对象，快检快出、每日一检。从市直医疗机构和醴陵市、攸县等地紧急抽调近300名医务人员驰援城区，长沙、衡阳各派出200名专业队员驰援株洲。目前，我市一天最多可派出采样人员2441人，日采样能力达50万人次。</p><p>值得一提的是，我市还紧急采购两台核酸检测方舱实验室，每日可完成单检2万管、混检20万人次的样本检测，大大提高了核酸检测的效率。</p><p>目前，城市五区共计设置核酸检测采样点177个、采样台471个。截至8月7日0时，主城区完成第一轮全员核酸检测，共检测156.11万人次，结果均为阴性，其中云龙示范区已完成两轮全员核酸检测，石峰区、荷塘区正全力开展第二轮全员核酸检测。</p><p>加强社会管控，坚决阻断疫情传播</p><p>疫情发生后，我市如何遏制疫情扩散外溢？</p><p>周恕表示，为阻断疫情传播，我市加强了社会管控，主要措施包括：</p><p>全面管控离株通道。第一时间发布“防控通告”“居家令”，7月30日起对离株通道进行全面管控，要求所有在株人员非必要不离开株洲，确需离株者必须提供24小时以内核酸检测阴性证明（现调整为48小时以内）；设置离株检查站点53个，24小时值守，有效阻断了疫情外溢；除从事疫情防控、应急管理、企业生产、工程项目建设、医疗保障、商场、超市、宾馆酒店、服务窗口及有关紧急公务的人员外，主城区内其他市民一律居家休息至8月9日。</p><p>坚决封控重点场所。第一时间关闭旅游景点、影院、培训机构等聚集性场所1758个，一律取消各类大型现场会议和群体性活动。</p><p>严格执行查码验卡等疫情防控措施，确保实现快捷有效排查。从严管控药店诊所，累计检查药店2309家次，整改问题113个，从严查处隆某明诊所等典型案例。注重中药预防，累计发放中药剂超过17.5万袋。</p><p>目前，全市疫情处置工作有力有序有效开展。</p><p>坚持“一人一策”，所有病例病情基本稳定</p><p>不少市民关心，对于确诊病例和无症状感染者，我市采取了哪些救治措施？</p><p>周恕介绍，目前，所有确诊病例和无症状感染者均在渌口区人民医院定点集中救治和医学观察，病情基本稳定。</p><p>我市坚持“一人一策”，组建了由省级专家组牵头的30人重症救治专家团队，从全市抽调13家医疗机构的244名医务人员奔赴救护一线，全力以赴坚守重症患者“零病亡”的底线。</p><p>此外，专门设立儿科病区，注重加强患者的心理疏导等。</p><p>全市共接种疫苗412.16万剂，稳步推进12至17岁青少年接种</p><p>接种疫苗仍是目前预防新冠肺炎最经济有效的措施。面对突如其来的疫情，如何确保疫苗接种工作顺利推进？</p><p>龙术国表示，目前，我市坚持“应接尽接、梯次推进、突出重点、保障安全”的原则，正有力有序推进新冠病毒疫苗接种工作。截至8月7日0时，全市累计接种412.16万剂。</p><p>下一步，我市将在持续开展18岁以上人群接种的基础上，稳步推进12至17岁青少年接种，尽快建立人群免疫屏障。</p><p>7个中风险小区居民要接受“7天3次”核酸检测</p><p>熊新平介绍，目前，我市划定了7个中风险小区，均实施全封闭管控，所有人员不进不出，车辆禁止出入，小区居民要接受“7天3次”的核酸检测。</p><p>对于这些小区，疾控部门及时开展环境消毒，每天入户排查。一旦发现有发热、呼吸道症状或腹泻等消化道症状者，及时送定点医疗机构排查和诊治。</p><p>这7个小区何时解封？熊新平表示，只要达到解封标准，14天内没有发现感染者，环境清洁消毒合格，达到解除封闭管理时限后，由街道（镇）提交申请，经区疫情防控领导小组评估，报市疫情防控领导小组同意，这些小区就能解除封闭管理。</p><p>防疫物资储备充足，可保障至少15天</p><p>刘海宾表示，疫情发生后，我市迅速建立采购“绿色通道”，动态补充库存。目前，全市医疗应急物资可在满负荷运转条件下保障至少15天。同时，切实加强企业生产经营、群众生活物资的调配，确保企业安心生产经营，各类物资供应充足。</p>",
            "Resources": "http://img.zhuzhou.gov.cn/zzcms/DFS//file/2021/08/09/202108090917584238jnih7.mp4",
            "FromLink": "http://www.zhuzhou.gov.cn/c15654/20210809/i1734936.html",
            "FromWeb": "株洲市人民政府——株洲市广播电视台"
        },
        {
            "Title": "株洲市举行第二场新冠肺炎疫情防控工作新闻发布会",
            "Introduction": "疫情持续向好 生产生活有序<br>8月10日下午，株洲市召开第二场新冠肺炎疫情防控新闻发布会，介绍全市疫情防控工作进展。",
            "Time": "2021-08-11\r\n10:44:32",
            "Content": "<img src=\"http://www.zhuzhou.gov.cn/zzcms/DFS//file/2021/08/11/202108111056078157jmejg.jpg\"><p>8月10日下午，株洲市召开第二场新冠肺炎疫情防控新闻发布会，介绍全市疫情防控工作进展。市委副书记、市委新冠肺炎疫情防控工作领导小组常务副组长、办公室主任胡长春，市委常委、统战部部长、市委新冠肺炎疫情防控工作领导小组副组长、办公室副主任覃万成，市工信局局长刘海宾，市农业农村局局长陈艳娟，市卫健委副主任姚智辉围绕全市疫情防控最新情况进行新闻发布并答记者问。</p><p>疫情总体可控、稳中趋缓、持续向好：7月29日至今，株洲出现疫情已有10余天，疫情防控形势如何？胡长春介绍，我市疫情总体可控、稳中趋缓、持续向好。从8月7日首场新闻发布会至今，连续2天没有新增本土新冠病毒阳性检测者；没有普通型病例转为重型病例，原2例重型病例全部转为普通型病例，重型病例全部清零。截至8月10日0时，全市累计发现本土新冠病毒阳性检测者31例，其中确诊病例29例，包括普通型22例、轻型7例；无症状感染者2例。没有一例外溢输出；没有一例新的输入；没有一例向其他县市区扩散的病例，牢牢把疫情控制在云龙示范区、石峰区、荷塘区范围之内；没有一例源头不明的病例，所有阳性感染者均在掌握的传播链条之内；没有一例隔离管控人员以外的阳性感染者；没有一例全员核酸检测中的阳性样本，主城区两轮全员核酸检测均为阴性。通过“六个没有一例”的实现，株洲牢牢掌握疫情防控主动权。</p><p>疫情处置工作有力有序有效：怎样提高疫情防控的科学性、精准性、系统性、专业性？胡长春介绍，株洲主要采取了以下措施：坚持高位统筹高效运行。市委、市政府主要领导密集召开防控工作调度会，及时研判形势、解决问题，3名市级领导全天候坐阵指挥调度，22名市领导联点各县市区靠前指挥，63名县处级干部蹲守集中隔离点。认真组织流行病学调查“回头看”。组成72个流调工作小组，运用“大数据+网格化”手段，对确认病例关联的农庄、诊所、中学等重点场所全面开展关联人员流调“回头看”，确保不漏一人。从严落实隔离管控。加强集中隔离点和居家隔离管理，确保人员应隔尽隔、场所规范运行。不断强化社会面管控。设置离株检查站点53个，继续封控重点场所，取消各类大型会议和群体性活动，从严管控药店诊所。对违反疫情防控规定的14家医疗机构进行了处罚，其中1家被吊销执业许可证。加快推进疫苗接种。截至8月10日0时，全市累计报告接种新冠病毒疫苗417.37万剂次。目前，株洲的疫情处置工作有力有序有效开展。</p><p>云龙示范区完成三轮全员核酸检测：即使无接触，14秒也可感染，“德尔塔”被称为“最难缠”的病毒。这意味着，快速有效的大规模核酸检测至关重要。胡长春介绍，株洲通过各种渠道调配核酸检测人员1345人支援城区全员核酸检测工作。截至8月10日0时，株洲市主城区全员核酸检测累计采样281.57万人次，累计出检测结果271.87万人次，全部为阴性。其中云龙示范区完成了三轮全员核酸检测。</p><p>全市生产生活有序：疫情下，株洲如何统筹疫情防控和经济社会发展？胡长春介绍，目前，株洲市场保障充足，生产建设有序，社会信心更足。接下来，我市将统筹疫情防控和经济社会发展，聚焦项目建设、企业生产、农产品销售、市场主体经营等方面遇到的突出问题。在政策支持上“一帮到底”，帮助企业渡过难关、持续发展；在项目建设上“一促到底”，确保重点项目如期推进；在为企服务上“一包到底”，全力支持企业保市场、保份额、保订单。</p><p>密闭式娱乐、休闲场所暂不开业：8月9日，4号通告发布，我市服务业能否正常经营？覃万成介绍，我市密闭式娱乐、休闲场所暂不开业，室外景点景区在严格落实疫情防控措施的前提下限流预约开放，主城区室内外游乐设施暂停开放，其他服务业正常营业。没有封闭的小区能否正常出入？覃万成介绍，我市主城区除封闭小区、封控小区、封闭楼栋外，其他居民小区要优化管控措施，保障居民个人正常出行，但居民小区要继续实施查验“双码” 和核酸检测结果、测量体温、严格管控重点对象等措施。覃万成提醒，市民仍要绷紧疫情防控这根弦，非必要不出门、不离开城区、不离开株洲，不前往中高风险地区，禁止组织和参加聚集性活动。非“上班族”居民应当居家休息，减少外出活动。同时，自觉接受核酸检测，及时完成全程疫苗接种。</p><p>2例重型病人已转为普通型病人：姚智辉介绍，我市建立了儿科专班、心理专班和中医药治疗专班，对患者实现精准救治。目前，31例患者整体情况平稳，其中2例重型病例经过积极治疗已经转为普通型病例。全市有集中隔离点68个，实时观察对象5400余人，由社区干部、医务人员等人员参与的工作专班，为观察人员提供生活保障、心理疏导等全方位服务。目前，所有集中隔离和居家隔离人员积极配合，情绪稳定，健康状况良好。集中隔离人员中连续2天未发现新的阳性感染者，所有居家隔离人员至今未发现1例阳性感染者。</p><p>全市未关停一家工业企业：疫情来袭，我市工业企业是否会遭受较大影响？刘海宾介绍，疫情发生后，我市采取了系统、专业、科学的防控措施，全市工业企业的生产经营形势总体稳定，疫情对企业正常生产经营的影响有限，全市没有关停一家工业企业，94%以上的规模工业企业保持正常生产。目前，我市积极保障企业防疫物资供应，开辟跨境货车司机入株核酸检测“快检快出”通道，从快开具当天离株证明，确保物流运输企业“进得来、出得去”、跨境货车司机“放心来株、安心返程”。目前，往返株洲人员持72小时内核酸检测阴性证明可正常通行。</p><p>农业生产、农产品质量和产量影响不大：陈艳娟介绍，疫情对我市农业生产、农产品质量和产量影响不大。但因交通物流受局限，导致部分地方、个别品种的农产品滞销，主要是时令果蔬，如丝瓜、葡萄、冬瓜等。为降低疫情对农产品销售的影响，我市加强从业人员防疫监测、落实核酸检测要求，对农产品生产、包装、收储、运输等各环节的质量进行严格监管。此外，成立了运输司机及从业人员核酸检测服务专班，开设免费核酸检测绿色通道，做到快检快出。同时，精准提供农产品信息及服务，搭建线上线下平台，为农产品采购商提供好服务。目前，株洲农产品的销售呈快速回升趋势。</p><img src=\"http://www.zhuzhou.gov.cn/zzcms/DFS//file/2021/08/11/20210811111909712p3x5mh.jpg\">",
            "Resources": "http://www.zhuzhou.gov.cn/zzcms/DFS//file/2021/08/11/202108111056078157jmejg.jpg",
            "FromLink": "http://www.zhuzhou.gov.cn/c15654/20210811/i1736052.html",
            "FromWeb": "株洲市人民政府——株洲日报"
        },
        {
            "Title": "云龙核酸采样78307份 结果全部为阴性",
            "Introduction": "8月2日，株洲云龙示范区卫健局发布消息称，截至8月1日零点，该区已完成第一轮全员核酸检测，两天时间共采集核酸样本78307份，检测结果全部为阴性。",
            "Time": "2021-08-03\r\n09:15:55",
            "Content": "<p>8月2日，株洲云龙示范区卫健局发布消息称，截至8月1日零点，该区已完成第一轮全员核酸检测，两天时间共采集核酸样本78307份，检测结果全部为阴性。<br>本轮疫情发生后，株洲云龙示范区迅速启动应急预案，开展应急处置。7月30日凌晨3时起，该区就开始对学林街道学府华庭、学府港湾等4个管控小区进行核酸检测。当天，4个小区就全部完成。随后，该区下发核酸检测大筛查工作方案，在全区范围内，开展全员核酸检测。期间，市、区（县）两级共派出297名医务人员，前来支援。此外，该区还设置10台流动工作人员采样车，在3个镇、街道流动采样。<br>据悉，从8月3日起，该区还将开展第二轮全员核酸检测，预计1天内全面完成。</p>",
            "Resources": "http://www.zhuzhou.gov.cn/zzcms/DFS//file/2021/08/07/202108071534074365ml58p.jpg",
            "FromLink": "http://www.zhuzhou.gov.cn/c22719/20210806/i1734374.html",
            "FromWeb": "株洲市人民政府——株洲日报"
        },
        {
            "Title": "争分夺秒做好 流调溯源和核酸检测",
            "Introduction": "7月31日傍晚，在省委副书记乌兰督导检查株洲疫情防控工作后，市委书记曹慧泉主持召开会议，研究贯彻落实意见，对全市疫情防控工作进行再调度、再部署。市委副书记、市政府市长候选人提名人选陈恢清出席。",
            "Time": "2021-08-02\r\n08:52:04",
            "Content": "<p>7月31日傍晚，在省委副书记乌兰督导检查株洲疫情防控工作后，市委书记曹慧泉主持召开会议，研究贯彻落实意见，对全市疫情防控工作进行再调度、再部署。市委副书记、市政府市长候选人提名人选陈恢清出席。</p><p>市领导覃万成、何朝晖、李晓葵、杨胜跃、周恕参加调度会。</p><p>本轮疫情发生后，我市采取有力应对处置措施，坚决遏制疫情扩散。7月29日至7月31日24时，全市累计完成核酸检测101717份，其中7月31日完成核酸检测63567份。目前，云龙示范区已实现核酸检测采样全覆盖。</p><p>听取全市疫情防控有关工作情况汇报后，曹慧泉指出，扎实的作风、严明的纪律是打赢疫情防控硬仗的重要保障。各级各部门要按照市委统一部署，坚持高标准严要求，坚持“多往前半步”互相补位，提升本领、狠抓落实，全力以赴、争分夺秒，加强基础工作，继续做好流调溯源、核酸检测、一线防疫人员保障服务、宣传引导、企业帮扶等各项工作，坚决打赢疫情防控这场硬仗。</p><p>陈恢清表示，全市上下务必保持清醒头脑，坚持市委的统一领导、统一指挥、统一调度，真正把核酸检测、流调溯源、医疗救治、信息披露、疫苗接种等方面工作，一件件抓实抓好抓到位。</p><p>会后，市卫健、公安、教育、宣传等部门迅速部署落实，各级各相关部门积极响应，列出问题清单，明确责任领导，紧急开展信息摸排、核酸检测、优化交通出行等工作。流调溯源方面，由公安部门牵头组建工作专班，与教育、卫健等部门一道，通宵对相关领域重点接触人群开展流调，并完成隔离管控。核酸检测方面，紧盯无症状感染者、密接人员、次密接人员等重点对象的接触人员、居住小区和活动区域，进一步优化调整了核酸检测采样点，精准扩大核酸检测范围。与此同时，659名市派防疫工作队员已全部下沉至社区报到，充实基层防控力量，实现了城市社区全覆盖。</p>",
            "Resources": "http://www.zhuzhou.gov.cn/zzcms/DFS//file/2021/08/07/20210807153321644d9iibg.jpg",
            "FromLink": "http://www.zhuzhou.gov.cn/c22719/20210806/i1734376.html",
            "FromWeb": "株洲市人民政府——株洲日报"
        },
        {
            "Title": "市政府办公室派驻防疫工作队深入社区一线参加疫情防控",
            "Introduction": "　疫情就是命令、防控就是责任。根据市委安排和市委组织部部署，抽调党员干部到社区参与疫情防控工作，市政府办公室党组高度重视，立即部署安排。",
            "Time": "2021-08-01\r\n10:11:07",
            "Content": "<img src=\"http://www.zhuzhou.gov.cn/zzcms/DFS//file/2021/08/01/2021080110115198359n5yb.jpg\"><p>疫情就是命令、防控就是责任。根据市委安排和市委组织部部署，抽调党员干部到社区参与疫情防控工作，市政府办公室党组高度重视，立即部署安排。7月31日上午9点，选派了6名队员分别进驻天元区泰园社区、家园社区，与社区干部一同抗疫。市政府副秘书长、市政府办党组副书记刘会才同志一直坚守在市抗疫指挥部，他通过电话表达了对队员们的崇高的敬意。他说，这次疫情形势复杂，时间紧、任务重，大家都是积极响应、不退缩推脱，这体现了市政府办公室党员具有较高的政治素质。他希望下沉社区的党员做到“三个增强”：一是增强大局意识，服从社区工作人员安排；二是增强责任意识，发挥党员先锋模范作用；三是增强防护意识，学习好、掌握好科学的防疫消毒措施，既保护好自己，也做好社区居民的“安全卫士”。</p><img src=\"http://www.zhuzhou.gov.cn/zzcms/DFS//file/2021/08/01/20210801101201123bjmqjj.jpg\"><p>队员们深受激励和鼓舞。这批下沉党员都是单位的中坚力量和优秀党员代表，既有去年已在抗疫前线坚守4个多月的老党员，也有妻子已经坚守在一线、需竭力照顾小家的年轻父亲，还有一直积极向上、乐于奉献的年轻干部。“党有所呼，我有所应”，“此次能参与社区抗疫是党组织对我的信任，我义无反顾”，“去年有抗疫经验，我会继续为居民服务”……一个个坚定的承诺、一句句质朴的感言，让简单的动员仪式凝聚起直入内心的感动和力量。</p><img src=\"http://www.zhuzhou.gov.cn/zzcms/DFS//file/2021/08/01/202108011012057119w5bbm.jpg\"><p>随后，6名队员火速奔赴了岗位，与社区干部商讨具体防控举措，做好重点人员的摸排和管控，深入走访社区所辖各小区和临街铺面指导做好疫情防控工作。市政府办公室作为他们的坚强后盾，希望他们圆满完成社区防疫任务，期盼大家平安凯旋。</p>",
            "Resources": "http://www.zhuzhou.gov.cn/zzcms/DFS/file/2021/08/01/202108011012057119w5bbm.jpg",
            "FromLink": "http://www.zhuzhou.gov.cn/c22719/20210806/i1734385.html",
            "FromWeb": "株洲市人民政府——株洲日报"
        },
        {
            "Title": "春暖潇湘",
            "Introduction": "长沙地铁变株洲地铁？神农福地动力株洲邀您来玩。<br>近日，长沙地铁用圭塘站品牌墙、4号线全景专列以及全线灯箱打造出了一张颇具城市特色的株洲名片，向长沙市民发出春日邀请函，跟随长沙地铁来一场说走就走的株洲之旅。",
            "Time": "2021-04-22\r\n11:30",
            "Content": "<p>近日，长沙地铁用圭塘站品牌墙、4号线全景专列以及全线灯箱打造出了一张颇具城市特色的株洲名片，向长沙市民发出春日邀请函，跟随长沙地铁来一场说走就走的株洲之旅。</p><img src=\"https://nimg.ws.126.net/?url=http%3A%2F%2Fdingyue.ws.126.net%2F2021%2F0422%2F23c696e1j00qry4f600d5c002dc00r7c.jpg&thumbnail=750x2147483647&quality=85&type=jpg\"><p>株洲是神农福地、动力之都，是长株潭城市群的重要一极，现辖4县（市）5区，一个国家级高新区和一个省级经开区（两型建设示范区），同时有着丰厚的历史底蕴，中华民族的始祖炎帝安寝在株洲的炎陵县，而红色圣地、革命摇篮是这座城市的红色基因，株洲是井冈山革命根据地的重要组成部分，“朱毛首晤”在炎陵县十都镇，叶家祠是毛泽东主持首次连队建党旧址，茶陵县工农兵政府是毛泽东缔造的第一个县级红色政权。</p><img src=\"https://nimg.ws.126.net/?url=http%3A%2F%2Fdingyue.ws.126.net%2F2021%2F0422%2Fce4526a0j00qry4f6001fc000hs0099c.jpg&thumbnail=750x2147483647&quality=85&type=jpg\"><p>跟随长沙地铁来场心动之旅吧！在株洲不仅可以去5A级景区炎帝陵瞻仰中华民族始祖——炎帝，可以体验醴陵陶瓷的独特魅力，还能问道云阳山，养生神农谷，度假酒仙湖。“神农福地动力株洲”，许你一场神奇湘东之旅。</p><img src=\"https://nimg.ws.126.net/?url=http%3A%2F%2Fdingyue.ws.126.net%2F2021%2F0422%2F97edc1b0j00qry4f600bzc002dc00ncc.jpg&thumbnail=750x2147483647&quality=85&type=jpg\"><img src=\"https://nimg.ws.126.net/?url=http%3A%2F%2Fdingyue.ws.126.net%2F2021%2F0422%2F9f1c855bj00qry4f6001nc000hs00akc.jpg&thumbnail=750x2147483647&quality=85&type=jpg\"><img src=\"https://nimg.ws.126.net/?url=http%3A%2F%2Fdingyue.ws.126.net%2F2021%2F0422%2F2d073a9cj00qry4f60013c000hs00ckc.jpg&thumbnail=750x2147483647&quality=85&type=jpg\"><p>长沙地铁作为城市的重要公共交通工具，日均客流量直逼200万人次，地铁媒体的价值愈加凸显，是湖湘文旅宣传的绝佳阵地。此次2021“春暖潇湘湖南人游湖南”宣传推广活动，吸引了全省14个地州市和各大景区景点的参与，一封春日的邀请函从长沙地铁出发走遍湖湘大地。据悉，2021“春暖潇湘”是湖南省文旅厅与湖南天闻地铁传媒的二次联手，在今年疫情防控常态化背景下，积极贯彻落实“三高四新”战略，宣传力度迭代升级，旨在通过加强宣传，扩大文旅消费，高质量推进湖南文旅业发展。</p><img src=\"https://nimg.ws.126.net/?url=http%3A%2F%2Fdingyue.ws.126.net%2F2021%2F0422%2Fe0cd3022j00qry4f60012c000hs00cmc.jpg&thumbnail=750x2147483647&quality=85&type=jpg\"><img src=\"https://nimg.ws.126.net/?url=http%3A%2F%2Fdingyue.ws.126.net%2F2021%2F0422%2F6435275cj00qry4f6000wc000hs00dcc.jpg&thumbnail=750x2147483647&quality=85&type=jpg\"><img src=\"https://nimg.ws.126.net/?url=http%3A%2F%2Fdingyue.ws.126.net%2F2021%2F0422%2F8436fd2ej00qry4f6001ec000hs00crc.jpg&thumbnail=750x2147483647&quality=85&type=jpg\">",
            "Resources": "https://www.163.com/dy/article/G86EERL70520LLKQ.html",
            "FromLink": "https://www.163.com/dy/article/G86EERL70520LLKQ.html",
            "FromWeb": "网易号——七彩微大生活"
        }
    ]
}